[
  {
    "title": "Toxic Positivity",
    "abstract": "Toxic positivity, tentu kamu sering mendengar kata-kata tersebut, baik melalui media sosial maupun percakapan sehari-hari. Lalu sebenarnya, apa sih toxic positivity itu?",
    "imageUrl": "https://s7ap1.scene7.com/is/image/aia/aia-content-club-toxic-positivity-1?qlt=85&ts=1698046195023&dpr=off",
    "description": "Siapa sih di dunia ini, yang hidupnya tidak pernah memiliki masalah? Tentu, di antara kita pasti pernah memiliki sebuah masalah baik masalah ringan maupun masalah berat. Hal tersebut sangatlah wajar terjadi pada setiap fase kehidupan manusia.\n\nAkan tetapi, dikala mendapatkan masalah atau mengalami kegagalan, pasti ada perasaan yang mengganjal di dalam dirimu. Berbagai macam cara kamu lakukan untuk menghilangkan hal tersebut, sebagai sebuah bentuk pertahanan diri yang kamu lakukan. Salah satunya dengan tetap berpikir positif dan bersikap optimis atas apa yang telah terjadi.\n\nSikap optimis dan tetap berpikir positif memang merupakan hal yang baik. Namun, jika kamu memaksakan hal tersebut, maka yang terjadi justru sebaliknya. Alih-alih masalah kamu segera terselesaikan, justru membuat kamu mendapatkan masalah yang baru. Sikap penyangkalan atas emosi negatif yang sedang kamu alami dengan menggunakan sikap positif dikenal dengan istilah toxic positivity."
  },
  {
    "title": "Mental Health",
    "abstract": "Kesehatan mental merupakan topik yang sering dibicarakan di media sosial dan percakapan sehari-hari. Lalu sebenarnya, apa sih kesehatan mental itu?",
    "imageUrl": "https://cdn-attachments.timesofmalta.com/a2526cc12768ea3b8992c1a5b2202e5f13e96d80-1583424432-5e6123b0-630x420.jpg",
    "description": "Siapa sih di dunia ini yang tidak pernah merasakan tekanan atau stres? Tentu, kita semua pasti pernah mengalami berbagai tingkat tekanan, baik ringan maupun berat. Hal ini sangatlah wajar terjadi dalam setiap fase kehidupan manusia.\n\nNamun, saat menghadapi tekanan atau kegagalan, pasti ada perasaan tidak nyaman dalam diri kita. Berbagai macam cara dilakukan untuk mengatasi hal tersebut sebagai bentuk pertahanan diri. Salah satunya adalah dengan menjaga pikiran positif dan tetap optimis atas apa yang terjadi.\n\nBerpikir positif dan bersikap optimis memang merupakan hal yang baik. Namun, jika hal tersebut dipaksakan, justru bisa berbalik menjadi masalah. Alih-alih masalah cepat terselesaikan, hal ini bisa menambah masalah baru. Mengabaikan emosi negatif yang sedang dialami dengan berpikir positif dikenal dengan istilah toxic positivity."
  },
  {
    "title": "Forum Group Discussion",
    "abstract": "Diskusi kelompok, tentu kamu sering mendengar istilah tersebut, baik di lingkungan akademis maupun profesional. Lalu sebenarnya, apa sih diskusi kelompok itu?",
    "imageUrl": "https://lookmedia.co.id/wp-content/uploads/2022/12/FGD.webp  ",
    "description": "Siapa sih di dunia ini yang tidak pernah berpartisipasi dalam sebuah diskusi kelompok? Tentu, di antara kita pasti pernah terlibat dalam diskusi, baik formal maupun informal. Hal ini sangatlah wajar dan sering terjadi dalam kehidupan sehari-hari.\n\nNamun, saat berpartisipasi dalam diskusi kelompok, pasti ada dinamika dan tantangan yang muncul. Berbagai macam cara dilakukan untuk mencapai tujuan diskusi dan memastikan semua suara didengar. Salah satunya adalah dengan menjaga fokus dan berpikir kritis terhadap topik yang dibahas.\n\nBerpikir kritis dan fokus memang merupakan hal yang baik dalam diskusi kelompok. Namun, jika hal tersebut dipaksakan tanpa adanya keterbukaan, justru bisa berbalik menjadi masalah. Alih-alih mencapai kesepakatan, hal ini bisa menambah kebingungan baru. Mengabaikan pendapat lain yang berharga dalam diskusi dikenal dengan istilah close-mindedness."
  }
]